{
    "data": {
        "https://www.instagram.com/p/C3W-SslrQpp/": {
            "caption": "Halo seluruh mahasiswa Indonesia. Saya siap mengikuti Magang dan Studi Independen Bersertifikat Angkatan 6!",
            "comments": []
        },
        "https://www.instagram.com/p/Cv4iiXPLDl6/": {
            "caption": "Halo! Saya Putu Widyantara Artanta Wibawa dari Universitas Udayana siap mengikuti National Onboarding MSIB Angkatan 5!\n\n#BerprosesLebihBaik #KampusMerdeka #MSIB5 #MagangMerdeka #MagangBersertifikat #BukanMagangdanStudiBiasa #MSIB5",
            "comments": [
                "Mangaaat",
                "🔥",
                "Great My son😍",
                "Semangat frenn🔥"
            ]
        },
        "https://www.instagram.com/p/CZqhWPWlNYN/": {
            "caption": "[SAYA SIAP MENGIKUTI MAHASISYA UPANAYANA XIX]\n\nOm Swastyastu 🙏\n\"Om Ano Bhadrah Kratavo Yantu Visvatah\" - (Yajur Veda XXV. 14)\n(Semoga pikiran yang baik datang dari segala penjuru)\n\nMahasisya Upanayana merupakan upacara penyucian diri dengan tujuan memohon doa restu secara niskala tatkala seorang mahasiswa akan menuntut ilmu dan berguru di Universitas Udayana.\n\nSaya Putu Widyantara Artanta Wibawa, Siap mengikuti Mahasisya Upanayana XIX tahun 2022. \n\n\"Tad viddhi praņipātena\nParipraśneņa sēvayā\nUpadekşyanti te jñānam\nJñāninas tattva darśinah\"\n(Bhagavadgita IV. 34)\n\n(Kejarlah kebijakan itu dengan kerendahan hati, dengan bertanya-tanya dan dengan pengabdian. Orang bijaksana yang melihat kebenaran itu akan memberi petunjuk padamu tentang pengetahuan itu).\n\n🙏🏻 Om Santih, Santih, Santih Om 🙏🏻\nSatyam Eva Jayate!",
            "comments": []
        },
        "https://www.instagram.com/p/CStykH6lYRU/": {
            "caption": "[I'M READY FOR STUDENT DAY FMIPA 2021]\n\nHalo, sobat MIPA!👋\nPerkenalkan saya Putu Widyantara Artanta Wibawa, mahasiswa Program Studi Informatika siap mengikuti Student Day FMIPA 2021. Sampai jumpa di Hari Puncak Student Day FMIPA 2021 pada tanggal 20 Agustus 2021.\n\nSaya MIPA, Saya Bangga!\n\n@bemfmipaunud @fmipaunud\n#StudentDayFMIPAUnud2021\n#MIPAJaya\n#ProudToBeSilver",
            "comments": []
        },
        "https://www.instagram.com/p/CSgDdyaLOuL/": {
            "caption": "[PKKMB FMIPA]\n\nSaya Putu Widyantara Artanta Wibawa, dari Fakultas Matematika dan Ilmu Pengetahuan Alam, Prodi Informatika.\n\nSaya siap mengikuti PKKMB FMIPA pada tanggal 18-19 Agustus 2021.\n\n@fmipaunud\n#fmipaUnud\n#FakultasMIPAUniversitasUdayana\n#PKKMBFMIPA2021\n#PKKMBUNUD2021\n#PKKMB2021",
            "comments": [
                "Kepak sayap FMIPA🔥",
                "Jurusan apa kau? Semangat yooo",
                "@prabhageg ngambil jurusan ilmu komputer. Siapp, thanks prabha🙌"
            ]
        },
        "https://www.instagram.com/p/CSbwvz_lyUK/": {
            "caption": "[Saya Ksatria Muda Udayana Siap Mengikuti Student Day 2021]\n\nJalan-jalan ke Kota Tua\nDi Kota Tua ada Car-Free Day\nMohon izin kakak-kakak semua\nSaya siap ikuti Student Day\n\nSaya Putu Widyantara Artanta Wibawa siap mengikuti Student Day 2021 Universitas Udayana pada tanggal 12-13 Agustus 2021.\n\n#StudentDay2021Unud\n#ParwataArundaya",
            "comments": [
                "Semangat putu🔥🔥",
                "mangadd kak putuww🔥",
                "Semangat cokkk🔥",
                "keren tuu🔥",
                "mangatt putu!🔥🙌",
                "Semangatt putuu🔥🔥",
                "mangat cak caknya🔥🔥",
                "Semangat weee🙌🔥",
                "Mangats waww",
                "Mangattt waw🔥🔥",
                "Inget kiri-kanan Tuu🙏🏼🤝🏻",
                "Ow semangat 🔥",
                "Semangat bang 🔥",
                "semangaatt putuu🙌🔥",
                "MANGAT WAW🔥",
                "Mangattt putuuu!🙌",
                "Semangat putuu 🔥",
                "MANGATTT PUTU WAWWWW🔥🔥",
                "semangat tuu",
                "Mangaaattsss",
                "Semangat tu🔥",
                "semangattt broo 🤩",
                "🔥🔥🔥",
                "semangatt waw!"
            ]
        },
        "https://www.instagram.com/p/B4Uyx6FlxyM/": {
            "caption": "TPF20192410_007_Putu Widyantara Artanta Wibawa_Sore-Sore Ring Pelabuhan Buleleng_Objek Wisata di Bali\n\nSore-sore ring pelabuhan Buleleng\nPemandangan yukti lintang asri\nOmbak ane menepi pesisi\nRikala Sang Surya jagi pineleb.\nKutipan lagu karya Gede Darma ini menjadi saksi keindahan Eks Pelabuhan Buleleng yang pernah menjadi dermaga terbesar di Pulau Bali sebelum pusat pemerintah Provinsi Bali dipindah ke Bali Selatan.\n\nDi kawasan Eks Pelabuhan Buleleng dibangun monumen Yudha Mandala untuk mengenang perjuangan rakyat Bali disaat berjuang melawan  penjajahan Belanda. \nKayu-kayu bekas yang berumur tua di dermaga ini dirubah menjadi restoran terapung yang memiliki desain yang unik dengan panorama pantai yang berpadu dengan deburan ombak serta semilir angin yang berhembus lembut menerpa tubuh.\n\nInilah Eks Pelabuhan Buleleng yang sekarang, dengan sajian keindahannya yang begitu memesona dan sarat akan nilai sejarah. [Keterangan Teknis]\nDevice : OPPO F7\nFocal Length : 3.62 mm\nAperture : f/1.8\nISO : 40\nFlash : No flash\nWhite Balance : Auto\nExposure Time : 1/374 s\n[Tags]\n@odowkun_ @pringga_arts @rosyanaputra_ @hima_tp_undiksha #tpfotografi2019 #himatpundiksha",
            "comments": []
        },
        "https://www.instagram.com/p/BRhg04YjO0w/": {
            "caption": "Landscape Photography by : @putu_waw. This photo took on Sunday, 12 March 2017 at 06.20 (GMT + 8).",
            "comments": [
                "So nicee",
                "#travel",
                "Pretty cool!",
                "GREAT TRAVEL...Like it a lot 🤗."
            ]
        },
        "https://www.instagram.com/p/BPwIVQzBJ6t/": {
            "caption": "Landscape Photography by : @putu_waw. This photo took on Wednesday, 14 December 2016 at 05 : 53 (GMT + 8).",
            "comments": [
                "👌"
            ]
        },
        "https://x.com/putu_waw/status/1747615071537361226": {
            "caption": "The waiting is over! I'm very happy because I have already get the final transcript for Bangkit 2023. I hope I can become one of the Bangkit distinct graduation \n#lifeatbangkit",
            "comments": []
        },
        "https://x.com/putu_waw/status/1747614627301867992": {
            "caption": "Finally, I completed 2 optional courses given by Banfkit about TensorFlow Advance Technique and NLP. Next is completing the Dicoding course hehe\n\n#lifeatbangkit",
            "comments": []
        },
        "https://x.com/putu_waw/status/1747613877423206496": {
            "caption": "Hi everyone, I'm very happy to share with you that finally I completed all of the course at Bangkit. Letsgoo\n#lifeatbangkit",
            "comments": []
        },
        "https://x.com/streamlit/status/1690045031640375296": {
            "caption": " Putu Widyantara Artanta Wibawa \n\n@putu_waw's @CockroachDB Connection! The demo app shows how to build the connection and query the database.\n\n Connection: https://buff.ly/4412DWs\n App: https://buff.ly/4499NYt \n\n6/7",
            "comments": [
                " Pedro Toledo \n\n@pedrotol_'s @trychroma Connection! The demo gives examples on how to use Chroma on two of the three available deployment modes, and instructions on how to test the third.\n\n Connection: https://buff.ly/444bypO\n App: https://buff.ly/3YJp69z \n\n5/7",
                " Thanks again to everyone for your awesome Connections\n\nAnd congratulations to the winners! You'll see these winning connections soon in the Streamlit docs.  \n\n7/7"
            ]
        },
        "https://x.com/putu_waw/status/1253887166217728006": {
            "caption": "Jalan-jalannya dari rumah aja.\n#StayAtHome",
            "comments": []
        },
        "https://x.com/putu_waw/status/1248838039314427905": {
            "caption": "Quarantine Day 26 = Savage.\n#MobileLegends\n#StayAtHome",
            "comments": []
        },
        "https://x.com/jokowi/status/1242396278106902529": {
            "caption": "Demi mencegah penyebaran Covid-19, para siswa telah \"belajar di rumah\". Di antara mereka, 8,3 juta siswa seharusnya mengikuti ujian nasional dari 106.000 satuan pendidikan di Tanah Air. \n\nKarena itulah, pemerintah memutuskan untuk meniadakan ujian nasional (UN) tahun 2020",
            "comments": [
                "Fotonya kok mepet2 paaaak ",
                "Bagaimana dengan ujian skripsi pak ? Apakah di tiadakan juga",
                "Pakde, mohon untuk meniadakan skripsi juga untuk tahun ini, saya udah beberapa hari ini dirumah saja dan tidak melanjutkan penelitian karena wabah virus corona ini yang makin merajarela\n\nDari saya,\nMahasiswa",
                "Pak, yang poto ama bapak anak SMA mana pak? Mukanya seumuran bapak saya semua ",
                "Keputusan bijak sih pak",
                "SKRIPSI JUGAA PAK SEKALIAN HALOO PAK HALOO MOHON DI DENGAR SUARA HATI SAYA INI",
                "Kali ini saya setuju bgt pak presiden.. Lanjut dengan keringanan bayar cicilan kredit..",
                "Pak gak sekalian skripsi ditiadakan juga nih ? ",
                "makasih pak jokowi",
                "Bagus deh, toh UN juga buat pamer-pameran nilai sama temen doang, pak. Masa belajar 3 atau 6 tahun ditentukan 3 atau 4 hari aja ",
                "Keju mozzarella khas malangnya kak",
                "Kasian yng udah putus karna alesan UN  pak",
                "Kapan skripsi di tiadakan kasian angkatan 16 :(",
                "Skripsi, tesis, desertasi juga pak hehe",
                "Ditiadakan seterusnya, Pak, kalau bisa ",
                "Pak tolong dong skripsi di tiadakan, kasian kami mahasiswa semester akhir, udh bosan kami di kampus, kalau skripsi di hapuskan kami janji deh gak bakalan bilang otw lagi padahal baru bangun tidur.",
                "SKRIPSI DITIADAKAN JUGA PAK. Penelitian saya lapangan, wawancara, bnyak yg nolak.\n\nKan bisa online. Oiya ya.",
                "Sidang skripsi juga ‘ditiadakan’ dong pak, plis ieu mah :(",
                "KacungTetapKacung\nPlongaPlongoPENDUSTA\n",
                "Assalamualaikum pak @jokowi kami mhsiswa semester akhir  memohon utk meniadakan ujian skripsi, penelitian, revisi! Soalnya kami sdh sangat parno utk keluar rmh pak, kampus jg diliburkan uang SPP juga harus kami bayar. Kami tdk sanggup pak! #lulustanpaskripsi #skripsiditiadakan",
                "Pak, gimana dgn mahasiswa semester akhir baik S1, S2 maupun S3, udah bayar SPP satu semester, gak sedikit lagi pak, tapi tertunda gak bisa penelitian,gak bisa bimbingan, gak bisa sidang\nTolong ada kebijakan ya pak",
                "Pak bagaimana yang sedang menjalani skripsi ? Ngambil data ngajar ke smp ? Dan sekolah liburnya juga di perpanjang ? Saya sudah ganti materi 3x loh pak  jadi harus ngerubah lagi data awal dan harus bikin instrumen yang baru ",
                "Kami tunggu info selanjutnya untuk mahasiswa pak",
                "Sekalian tiadakan orang yang dateng pas butuh doang pak",
                "Pak ...",
                "pak tolong dong UKK untuk anak SMK juga ditiadakan pakUKK kan juga kaya UNBK mengumpulkan massa yang banyak",
                "Pak tolong tiadakan juga org ketiga di dunia pakk, saya ga pengen pas sayang dia nya ngilang diambil orang.",
                "Oke Pak Presiden mulai saat ini tidak ada alasan\n\n\"Aku mau fokus UN dulu\"",
                "Pak pak tolong pak buat yg lagi menjalani skripsi juga pak, dilulusin aja napa\nMau ke perpus kaga bisa, mau riset pun susah, bimbingan pun kudu online yg dimana itu juga susah ",
                "tuku sayap, asiyapp:(",
                "Apakah ukk smk juga ditiadakan pak?",
                "Skripsi jangan dihapus juga pak! Soalnya saya udah ujian, biar mereka merasakan juga apa yang saya rasakan. :v ",
                "Pak Jokowi mohon untuk tidak memperpanjang libur untuk anak SMP ,karena semenjak saya liburan saya tidak dapat uang jajan pak",
                "TIDAK SESUAI DENGAN SILA KELIMA",
                "@AraChan221 REBAHAN REBAHAN HEHE",
                "Harus ada pembatasan jam kerja kantor pak",
                "Alumni 2020 Lulus Berkat Virus Corona ",
                "pak skripsi jg dong plislah duh",
                "yaALLAH pak Alhamdulillah, lulus jalur corona ",
                "pak coba UN di tiadakan, tp suruh bikin skripsi atau disertasi mungkin hehe",
                "pak, gamau mutualan sama saya?",
                "Pak tolong pak tolong banget, kalo bikin keputusan lockdown kuota internet digratiskan pak biar kami betah di rumah, apalagi kami kaum rebahan. Itu sangat membantu Lo pak ",
                "Pak saya mau penilitian skripsi bagaimana ini pak diluar banyak virus bertebaran pak sedang di lockdown jg kan... Terus kalo bimbingan onlie sinyal dirumah saya kentang pak gaada wifi",
                "Dulu rezim jokowi meremeh kan masalah penyebaran virus corona skrang jokowi malah kocar kacir menghadapi penyebaran virus corona TKA asal cina di beri kebebasan masuk ke indonesia tanpa pencengkalan dari pihak kantor imigrasi bandara #jokowigagaltanganicovid19",
                "#JokowiMundurSaja",
                "Untuk mengurangi penyebaran virus corona pemerintah malaysia telah mendeportasi TKA asal indonesia sedang kan pemerintah indonesia tak berani mendeportasi TKA asal cina yg menyebar kan virus corona di indonesia #JKWJongosChina",
                "Virus corona itu bukan di tular kan oleh angin udara atau binatang penyebaran virus corona di indonesia di tular kan oleh warga negara asing yg bebas masuk ke indonesia jokowi harus bertanggung jawab atas kelalaian mencegah penyebaran virus corona di indonesia",
                "Hantavirus di Cina:\nPria, yg terinfeksi virus yg disebabkan tikus, sdg dalam perjalanan ke Provinsi Shandong dng bus ketika dia meninggal.\n\nSekitar 32 orang lainnya berada di bus yg sama yg skrg sedang diuji virusnya.\n\n #Hantavirus\nhttps://cnbctv18.com/healthcare/hantavirus-in-china-after-coronavirus-havoc-man-dies-of-rat-caused-disease-all-you-need-to-know-5548201.htm…",
                "Assalamualaikum,selamat pagimaaf mengganggu waktunya. Disini saya wafiq Azizah choirizaldi selaku siswi yang berada di Lampung. Mohon izin berbicara,bagaimana kebijakan jika kemendikbud di provinsi Lampung tetap mengadakan UNBK.",
                "mohon di beri keringanan untuk mahasiswa semester akhir pak. karena fakultas fkip penelitian berada di sekolah sedangkan sekolahnya sendiri libur pak gimana coba pak belum lagi bimbingan skripsi yang online luama dan banyak kurang puasnya mohon pak di tindak lanjuti",
                "Gabisa mikir nnti setelah ini bakal gimana , mau nyari kuliah mau bulan ramadhan terus tetep ada covid’19 yaallah lekas membaik bumiku",
                "Skripsi juga batalin dong pak, capek saya mau penelitian di sekolah gabisa, sekolahnya libur gatau sampai kapan. Trus kapan saya lulus kuliah klo gini ceritanya:(",
                "Mereka ga akan ngrasain nikmatnya hembusan pertama pas bar keluar ruang ujian saat hari terakhir, sama nikmatnya beli kunci un dan zonkkkk kuncine ra tembus",
                "Azam right now cc @yennyciptian",
                "@AyuraYunika @adzilazen Nah ini bkn hoax :v",
                "Pak tolong kalo UN ditiadakan, skripsi juga di tiadakan pak. kami sebagai mahasiswa tingkat akhir yg penelitian di lab kampus merasa takut dengan kondisi Indonesia sekarang",
                "nih sedikit oleh oleh buat lo dari china dongok \n\nhttps://x.com/ChinaDaily/status/1001255579157979136?s=19…",
                "Jika UNBK ditiadakan gimana nasib kita yang udah bayar mahal mahal tapi terbuang sia sia pak? Mungkin ada orang diluar sana rela hutang kesana kemari untuk bayar ujian dan ujungnya tidak ada hasilnya? Setidaknya di kembalikan setengahnya kami sudah berterima kasih:) @jokowi",
                "skripsi jg dong pak, ih bhaya tau pak bimbingan klo scara lgsungg:)) krna klo bmbingan online ga efektif pak sriuss dahh hhhhe3x",
                "Pak, Tugas Akhir / Skripsi kaga mau sekalian pak?",
                "Skripsi an di tiada in gak pak? Di tahun ini Aja? Ganti Apa proposal Aja ya :(( please :\"",
                "Bagus lah",
                "Mantap pak.karena kondisi sekarang sudah memberikan libur di rumah atau online dari rumah",
                "tolong pak, dosen saya gaptek.. terus revisi skripsian saya gmna? secara online pun gakbisa , ditelfon juga gabisa. di sms gak bales. ditemuin jg gamau... terus skripsi saya gmna ya pak tolong ",
                "Apakah skripsi juga ditiadakan ???",
                "Solali lali\nOla ola laa\nSMA hepiii\nSMK oraaa",
                "Bagaimana dengan Penundaan Cicilan Ke Bank atau Leasing kendaraan atau Rumah, Sepertinya Pihak BANK atau Leasing belum Memberitahukan kepada Nasabah atau Debitur ?",
                "ujian skripsi sekalian, pak",
                "Pak skripsi nggak sekalian ditiadain juga pak? Bingung nihh pak mau penelitian kagak bisa juga pak",
                "Alhamdulillah,smoga uk strusnya. Ckup pola ujian spt jmn dlu sj. Buktinya yg jd PRSIDEN PRTAMA SP KE BPK PRESIDEN JOKOWI TRCINTA,Jg tdk ada yg ikut ujian nas,sdh trbukti bs jd org2 hebat bhkan Presiden. Sy jg skloh hax d kpg bs juara umum trus,bs msuk SMA fav,bs jd PNS llus MURNI",
                "Yang mahasiswa bikin tagar saja #tiadakanskripsi",
                "Pak skripsinya ga sekalian ya? Kami ngambil data juga kan ketemu sama orang yang bukan 1 atau 2 orang:( bimbingan juga online pak, ga efektif:(",
                "Kalau ujian praktek nya gimana smk saya belum. Tapi kalau un nya sudah selasai",
                "@b4kt3riii",
                "Hari² semakin banyak Korban mati dan korban tertular...sudahlah pak presiden LOCK DOWN INDONESIA atau daerah merah sekarang juga...cobalah gunakan nurani anda, terimalah saran\" tim pakar IDI untuk membendung wabah ini..#LockdownNow #lockdownindonesia",
                "Ujian komprehensif utk mahasiswa akhir juga dong pak ",
                "Pak adain aplikasi di hp buat alarm Covid - 19 agar membantu yang terjangkit langsung di tangani oleh dokter dari pemerintah jadi nggak ngerasain di tolak sana sini (di tolak di bidan lah dan di rumah sakit kecil gth intiny)",
                "Yess gak ada ya putus dengan alasan mau fokus UN",
                "Pak tolong kami para medis\nYang seharusnya Masker sekali pakai dan sekarang tidak lagi, 1 masker untuk 1 minggutisu saja yg diganti2 namun maskernya pemakaian untuk seminggu#curahanHatiMedis",
                "Sidang skripsi,sidang KP,sidang DPR yg isinya cuma orang molor semua jg ditiadakan pak,\nTolong",
                "Kita kuliah online kualitas belajar menurun tapi uang semster kaga turun kwkwkwk",
                "Kalau skripsi jangan dihapus ya, Pak. Biarkan ia tetap ada.",
                "Kasian para cewe gada alasan buat bilang ke cowoknya “ aku mau konsen ke UN ,kita udahan ya “",
                "Aku doain semoga skripsi menyusul ditiadakan. Mau ora? @71Dimas",
                "Yey, gajadi diputusin gara² mau fokus UN dong pak",
                "PAK SKRIPSI JUGA DONG. GIMANA MAU PENELITIAN DAH???",
                "Terimakasih pak @jokowi dan para menteri atas kebijakannya.. semoga bisa menjadikan kami lebih baik dan sadar akan keadaan saat ini.. semoga dampak virus ini segera hilang dan semua kegiatan kembali seperti biasa... Kami turut prihatin",
                "Semangat pak jokowi, saya tau bapak berjuang keras demi rakyat Indonesia meskipun mungkin masih banyak keluhan dan kekurangan sana sini, selalu sehat njeh pak",
                "wah kok gk pas jaman biyen ae iki @ariessamudraw",
                "Alumni 2020 Lulus jalur Virus Corona ",
                "Pak skripsi juga ditiadakan dong pak hehe",
                "ga ada gitu pak, mahasiswa akhir yg lg penelitian dan mengurus urusan dikampus utk seminar ditangguhkan aja di smt depan tanpa bayar spp. pusink ini bos mau penelitian ke lapangan temu 90an sampel blm lg ngurus suratnya kampus tutup malah bentar lg smt baru n lebaran. hadeuh",
                "Nasib mahasiswa gimana pak? Apalagi bagi mereka yang tidak bisa bimbingan secara online, waktu 14hari yg seharusnya dipake buat bimbingan eh malah harus #dirumahaja gegara corona, sidang dan wisuda mereka jadi terhambat",
                "Untuk skripsi bagaimana pa @jokowi ? Terutama bagi yang sedang melakukan penelitian di sekolah sekarang ? Masa iya harus wisuda taun deoan dan gagal cumlaude pa ",
                "Berita baik tentang corona hari ini pak. Semoga ini semua benar",
                "tugas online yg diberikan dosen juga dibatalkan pak",
                "Pak bagaimana nasib mhs yg mengambil skripsi dan objek penelitiannya peserta didik SMA sedangkan anak SMAnya libur  baru kali libur tapi saya sedih",
                "Buat yang udh beli buku fokus un sama ikutan les buat un,  anda mantap sekali.",
                "Lucky you lil brother.",
                "sidang skripsi kapan ditiadakan? ",
                "pak mohon yang sedang mengerjakarkan tugas akhir/skripsi bagaimana ya? apakah ditiadakan atau diganti dengan sidang onlen? kalau begini nanti mahasiswa tingkat akhir kapan lulusnya pak ",
                "@dangharbor kaga un lu ye ena bnr wkwkwk",
                "Pak skripsi paaaak",
                "Pa skripsi juga pa. Kita-kita ga bisa ambil data ini ",
                "Skripsi juga pak tolong di tiadakan, atau seminar dan sindangnya di tiadakan jdi hanya ngumpulin skripsi nya aja pakkk, orng tua telah mendesak agar cept wisuda pak.",
                "Mohon sekiranya Bapak bersedia untuk membebaskan biaya kuota internet, agar anak sekolah bisa belajar scr online di Rumah,.. Suwun,..",
                "trus apa pengganti UN???",
                "Ada lo @mao_lewat",
                "Belajar di rumah lebih efektif jika TV Nasional dan swasta mengganti acara sinetron, film, olahraga, game, musik, berita2 seleb, dan acara2 humoris dg video2 yg berisi materi pendidikan SD-SLTA, minimal 3-4 jam se hari. Stasiun TV jangan nyari untung aja.\n#KitaDirumahAjaYa",
                "Itu mah sudah harus dmk\nBukan sebuah prestasi ",
                "gantiin uang bimbel pak",
                "Bapak baik banget deh, bikin terharu ",
                "Detik²,bimbel,simulasi?\nApa kabar?",
                "Skripsi gimana pak",
                "Lockdown jok, sdh banyak daerah yg zona merah. Tegal sdh berani lockdown, knp @DKIJakarta tdk boleh lockdown?",
                "Gimna ya? Kya ada rasa kecewa udh dri dulu tradisinya seklh klo mau luls ujian dulu lah ini g ada ujian padlh bru aja megng komptr. Tpi y udhlah hrusnya sneng g ribet lagi mikirin ujian",
                "Pak sidang di tiadakan dong pak, gapapa deh nyusun tugas akhir tp gausa sidang atau ga sidangnya perkelompok atau ga bole di wakilin gtu saya sidang ngambil stnk bole diwakilin masa sidang yg ini gaboleh",
                "Skripsi hapus dong pak, saya janji pak, kalau skripsi ditiadakan saya gak main mobile legend lagi",
                "Ada yg mau beli buku detik2 ga gann masih mulus no minus dijual karna ga jadi UN :v",
                "Kasian chika yang nolak badrun kemaren bikin alasan mau focus UN pak",
                "Ini respon murid saya Pak \nhttps://x.com/rrurr15/status/1242376399375069185?s=19…",
                "Tadi sempet buat polling di ige sesaat setelah viedo Mas Menteri beredar dan ini respon anak-anak saya ",
                "Hmm",
                "Luhut Akui Pemerintah Lamban Tangani Virus Corona\nhttp://gelora.co/2020/03/luhut-akui-pemerintah-lamban-tangani.html…",
                "tolong tiadakan tugas belajar di rumah pak,pusing saya pak tiap hari tugas numpuk deadline beda beda bahaya pak bisa depresi\njadi tolong tiadakan tugas selama belajar di rumah karena corona ini pak,saya mohon banget ini mah sama bapak demi mengurangi beban hidup kami para pelajar",
                "Pak mahasiswa semester akhir apa kabar? Kami tidak bisa melanjutkan penelitian Pak. Sekolah dimana-mana libur semua, kampus juga libur. Kasi kejelasanlah Pak.",
                "baca komen2nya mewakili angkatan 16 banget wkwkwk",
                "Apakah ada kebijakan pemerintah.....potongan bayar SPP yang mulia? Utk anak sekolah yg diliburkan? Terutama swasta.",
                "Ujian kompetensi perawat juga kalau bisa di tindakan pak, jangan di undur juli, biar kita para perawat muda ini bisa langsung kerja pak",
                "pemerintah indonesia kurang cepat dan sangat lambat dalam menanggani masalah virus corona (covid19) memang berat ujian untuk president @jokowi sudah seharusnya pemerintah bergerak cepat dalam membasmi covid 19 di indonesia agar keadaan beransur baik dan dapat beraktivitas kembali",
                "Yang dulu buka akses wisata selebar-lebarnya dan meremehkan ancaman virus sebelum merebak siapa? \nBakal dituntut banyak orang. Di dunia dan akhirat.",
                "Bapak anak kuliah bayar UKT tidak pak? @jokowi",
                "Sebelum pemilihan presiden, rajin bagi-bagi bingkisan, sekarang rakyat butuh masker pak, gak ada bantuan dari bapak.....",
                "Waaah...kadung bimbel bayar larang, pak.\nGak sido kemaki yen UN ditiadakan.\n",
                "Pak? Skripsian gimana?\nYg penelitianya disekolah? Kapan sekolah bisa efektif? Atau kapan skripsi di batalin juga? Atau mala dihapusin? Pak?",
                "Ga sekalian pak skripsi ditiadakan? Saya gabisa turun lapangan nihhh huhuu, kapan wisuda kalo kek gini ",
                "Skarang mah ga pake UN juga udh pasti lulus ",
                "Aku contoh nya yang mau unbk. Ada seneng nya ada sedih nya . Seneng nya kita bisa libur sedih nya udah terlanjur beli buku sukses unbk 2020 :(",
                "Kang @BadruddinEmce @emYazzlubnahl @BANG_ISKHAQ kiye lah tembe info A1 wkwkkwk",
                "Skripsi gimana pak?",
                "Skripsi pripun pak? :(",
                "kasian yg udh diputusin dgn alasan nyuruh fokus un pak",
                "Bagaimana dengan skripsi pak ? Di tiadakan juga ",
                "kasian yang udah putus karena alesan UN pak",
                "Kepada adek² siswa/i angkatan 2020.. Selamat anda lulus jalur corona.",
                "Trs bagaimana dg kelulusan pak,  apa wisuda juga di tiadakan?",
                "Negara tetangga .. menghimbau jika pe duduk masih bepergian jika terkena sakit karna corona biaya rumah sakit disuruh nanggung sendiri Full ... well done #KitaDirumahAjaYa",
                "Wah gaswat~ Bisnis bocoran soal UN onlineku bisa gulung tikar ini... ",
                "Izin pak kalau utbk gmn ya pak?saya udah gapyear selama setahun semenjak lulus sma biar bisa lulus ptn,pak utbksbmptn 2020 ini gk bisa diringankan kaya unbk?dijadiin bebas tes masuk ptn gt pak?ya allah bahagia dunia akhirat pak seriusannotice pak plis,sendingbuat bapak",
                "Di rumah aja nnti kita Mabar",
                "UKK untuk SMK 2020 gimana?",
                "Sebelum masuk indonesia itu harusnya di cegah.jngn cuma mikirin ekonomi. Kalo udah begini bukan cuma ekonomi.tapi rakyat pada mati",
                "tolong untuk tenaga pengajar nya dihimbau juga pak, supaya memberi tugas sewajarnya dan deadline yg masuk akal",
                "Dengan penuh hormat pak.\n\nTolong juga di tiadakan skripsian, anggota dpr, dan temen yg nongkrong padahal punya rokok tapi ngisep rokok orang.\n\nTrims pak. -jajang sarung di cikapundung",
                "Dari pada bayar design grafis, mending pakek canva",
                "adek saya nangis pak malah gajadi UN gara2 udh niat dan bayar les pula",
                "Pak tolong lah tugas tugas juga di tiadakan",
                "Kalau terkait dengan Skripsi masih seperti biasakan pak ?",
                "Mohon pak presiden sosialisasikan   agar uang steril dari virus covid 19. terimakasih",
                "Kita belajar dari china tentang pencegahan covid 19' bagaimana cara agar uang yg digunakan dimasyarakat steril dari covid 19. Terimakasih",
                "enjoyyyyyy",
                "Dilarang berkumpul pak atau mengumpulkan massa.. itu fotonya di ganti sm foto bpk sendiri aja ",
                "Lulus jalur corona",
                "SKRIPSI SEKALIAN DONG PAK, BIAR ADIL ",
                "Mantap pak Jokowi",
                "Alhamdulillah. ",
                "Boong pak, ga pada belajar di rumah juga",
                "Bapa harus menerapkan kebijakan sementara lock down termasuk antar daerah demi nyawa rakyat bapa...",
                "Tp jgn kasih pe er banyak2 pak utk anak2 dirumah, soalnya ortu jg WFH jd nambah byk kerjaan mana dikasih waktu utk ngerjain dari gurunya. Jd pada rebutan utk diajarin pelajarannya..",
                "Ukom ngga sekalian juga pak?\nKasian kan yg pengen kerja ngga bs karna harus terhalang ukom diundur, diundurnya lama bgt :\"",
                "#RezimJKWPembohong",
                "Assalamu'alaikum bapak presidenku tercinta. Apa tidak mau meniadakan SKRIPSI, KTI, beserta SIDANG-SIDANG nya pak. Mohon dengarkan curahan hati mahasiswa tingkat akhir yang entah nasib nya bagaimana karena kebanyakan sidang belom juga penelitian praktek pak. Suwun njih pak ",
                "Tugas mahasiswa gak sekaliak pak?? Gak kena corona malah kena depresi gara² tugas :(",
                "Keju mozarella khas malangnya Pak",
                "Alhamdulillah pak @jokowi semua ada hikmah dibalik musibah",
                "Alhamdulillah"
            ]
        },
        "https://x.com/putu_waw/status/1220496942519554048": {
            "caption": "Mari bingungkan anak zaman sekarang.\n#platypus",
            "comments": []
        },
        "https://x.com/putu_waw/status/1216726296220225536": {
            "caption": " : \"Aku itu orangnya kadang suka kayak larutan yang mampu mempertahankan pH.\"\n : \"Apaan tuh?\"\n : \"Buffer :v\"\n#Chemistry",
            "comments": []
        },
        "https://x.com/putu_waw/status/1212040819391123457": {
            "caption": "1 / 366 - Leap Year\n#happynewyear2020",
            "comments": []
        },
        "https://x.com/putu_waw/status/1208591386821320704": {
            "caption": "Koramil 1603 Seririt.",
            "comments": []
        },
        "https://x.com/putu_waw/status/1205885544732868608": {
            "caption": "Sedih sih kalau begini ceritanya\n@FiersaBesari\n#SoundofJustice",
            "comments": []
        },
        "https://x.com/putu_waw/status/1159307146783154176": {
            "caption": "Training of Trainer (ToT)\n\"Optimalisasi Penyediaan Akses Internet untuk Mendukung Sektor Pendidikan dan Pariwisata\".\n@bahaso",
            "comments": []
        },
        "https://x.com/putu_waw/status/1151243345110294528": {
            "caption": "Lunar Eclipse \n#GerhanaBulanSebagian\n#EclipseLunar",
            "comments": []
        },
        "https://x.com/putu_waw/status/1143386205066629121": {
            "caption": " : \"Can we take a picture?\"\n : \"Of course, gather at mid.\"\n : \"Take english class!\"\n\n#MobileLegends\n#LagiMales",
            "comments": [
                "Nice pick wkwkkwkwkw"
            ]
        },
        "https://x.com/putu_waw/status/1140272844858777602": {
            "caption": "Terimakasih telah menjadi ayah kedua kami.\n•  Wayan Suarsa, S.Pd. •",
            "comments": []
        },
        "https://x.com/putu_waw/status/1137016268580503553": {
            "caption": "X MIA 1 - Vedicience.",
            "comments": []
        },
        "https://x.com/putu_waw/status/1133278655046492161": {
            "caption": "Kalau aku sambat, memangnya kenapa? @nksthi",
            "comments": []
        },
        "https://x.com/putu_waw/status/1118875128782180353": {
            "caption": "Inget masa-masa dimana liat hubungan orang cuma dari status.  #GoodbyeBBM",
            "comments": []
        },
        "https://x.com/putu_waw/status/1111973639123959808": {
            "caption": "Bersatu Merangkai Warna Nusantara | HUT 415 Singaraja",
            "comments": []
        },
        "https://x.com/putu_waw/status/1056487916334067713": {
            "caption": "[Late Post]\nSalam dari Gianyar untuk Smanser. #SMANSERFIRE",
            "comments": []
        },
        "https://x.com/putu_waw/status/1041716765611286528": {
            "caption": "Serah terima jabatan kepengurusan OSIS SMA Negeri 1 Seririt Masa Bhakti 2017/2018 ke OSIS SMA Negeri 1 Seririt Masa Bhakti 2018/2019. Good luck!",
            "comments": []
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid02AhYqduykDBeeLKLK2otwBurPxQbWgGQqHmPpEp8vScqi9ywAocL5YUFApvSpBnrTl": {
            "caption": "Melepas rasa penat setelah UAS 1... Traveling to Lovina",
            "comments": []
        },
        "https://web.facebook.com/itenpradya/posts/pfbid016FYevTzAwiHNEhY7NqgpSUe18PPppDu9A265yJgiVw9ndpurF4zYk5UpaxtRY58l": {
            "caption": "121",
            "comments": []
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid037in6a5686XMT5PviGPudSFigbqkHstwnHEuYgkpS41dXG82AuBvKaLYsUMHRtGCYl": {
            "caption": "[Late Post]Serah terima jabatan kepengurusan OSIS SMA Negeri 1 Seririt Masa Bhakti 2017/2018 ke OSIS SMA Negeri 1 Seririt Masa Bhakti 2018/2019. Good luck!",
            "comments": [
                "Adikku mn kok gk klhtn yah hehe",
                "Ada kok Bu Herlina Wati , no 8 dari kanan",
                "bes cenik2 sing tpuk",
                "Pt jadi osis y...",
                "Ndak Om Artana Putu , itu dokumentasi dr pelantikan OSIS masa bhakti 2018/2019, nnti klo di tahunnya Putu 2019/2020.",
                "yy...mudah2n nti trpilih jdi osis...ikuti j kgiatn2 osis..."
            ]
        },
        "https://web.facebook.com/tuti.andayani/posts/pfbid02gqZpopGRh9PC2zYzGoawSqEShkp1nkpYTpa7ETwRJ1n8U3WsVvnjnbLm9zNvBdhAl": {
            "caption": "Selamat bulan bahasa Tetap solid tim #ksptiksmanser",
            "comments": [
                "Asik Kayaknya bukan cuma pascal aja sekarang I Wayan Widiastina",
                "hhmmm sudah banyak berubah sepertinya yaa",
                "Hahahaha hai senior Rama Danuartha I Wayan Widiastina apa kbrnya?  Trimakasih dedikasi bwt smanser Pascal tetap dihati tapi perkembangan zaman tetap ikuti",
                "Waauuu kerenn tik",
                "pang rame den"
            ]
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid02pTKcFcAnwrBEvGth8QRQPrKy7gmvxw5P7EyxFnioR1NEbqmM34JjfDLN7FYQj6VAl": {
            "caption": "Rahajeng Nyepi Tahun Baru Caka 1939. Ngiring ngelaksanayang Catur Brata penyepian.",
            "comments": [
                ""
            ]
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid06ykeRc5eYQ39ovDYB3vBeS1tCYAK6Q5bNZBUm6FxRikd9w586bGuZzzhrg6GSXpQl": {
            "caption": "Melepas rasa penat setelah UAS 1... Traveling to Lovina",
            "comments": []
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid023zyuMmC2RpMeFtEGa71jgTbvrBGru9kNX1QHJXDQWej8cQF9mgUm9FGA6uEfQcSBl": {
            "caption": "[Late Post]Serah terima jabatan kepengurusan OSIS SMA Negeri 1 Seririt Masa Bhakti 2017/2018 ke OSIS SMA Negeri 1 Seririt Masa Bhakti 2018/2019. Good luck!",
            "comments": [
                "Adikku mn kok gk klhtn yah hehe",
                "Ada kok Bu Herlina Wati , no 8 dari kanan",
                "bes cenik2 sing tpuk",
                "Pt jadi osis y...",
                "Ndak Om Artana Putu , itu dokumentasi dr pelantikan OSIS masa bhakti 2018/2019, nnti klo di tahunnya Putu 2019/2020.",
                "yy...mudah2n nti trpilih jdi osis...ikuti j kgiatn2 osis..."
            ]
        },
        "https://web.facebook.com/tuti.andayani/posts/pfbid0d7mdbWNL2LSrnXwXDRZ76K78UXe2v18GafUXj5JrJSgLTcRu39CUu3M2jAigyDrZl": {
            "caption": "Selamat bulan bahasa Tetap solid tim #ksptiksmanser",
            "comments": [
                "Asik Kayaknya bukan cuma pascal aja sekarang I Wayan Widiastina",
                "hhmmm sudah banyak berubah sepertinya yaa",
                "Hahahaha hai senior Rama Danuartha I Wayan Widiastina apa kbrnya?  Trimakasih dedikasi bwt smanser Pascal tetap dihati tapi perkembangan zaman tetap ikuti",
                "Waauuu kerenn tik",
                "pang rame den"
            ]
        },
        "https://web.facebook.com/putu.widyantara.3/posts/pfbid0kjXR3JGhHJg19pFUYZsu61ZUDrinnnbM8WukZUsAG2mow1VomTa7t3dph9J1UtUCl": {
            "caption": "Rahajeng Nyepi Tahun Baru Caka 1939. Ngiring ngelaksanayang Catur Brata penyepian.",
            "comments": [
                ""
            ]
        },
        "https://web.facebook.com/itenpradya/posts/pfbid024mYFYT85Ciy1Trab4q3VzHYAsbKZ96TgihcviTferr71B4LZ8NLQ9iFapvnS5kthl": {
            "caption": "121",
            "comments": []
        },
        "https://www.tiktok.com/@lanmalajah.id/video/7428950379175496966": {
            "caption": "Wenten gatra becik semeton, sarengin nggih 😇🙏",
            "comments": [
                "mntap",
                "Ikut mb",
                "daftar siki",
                "🥰",
                "ikut geg 😁",
                "milu",
                "mbok ayu cantik salam rahayu cantik",
                "🙏🙏🙏",
                "rahayu mbok. dimogi state ngemolihan kerahayuan",
                "klo ngomong bali halus pke subtittle donk biar ngerti",
                "ikut",
                "Mbok, niki yang dados daftar sane sampun numbas buku elektronik manten nggih?🥺"
            ]
        },
        "https://www.tiktok.com/@lanmalajah.id/video/7425981264143928581": {
            "caption": "Ngamargiang swadharma ring krama, nyarengin Kecamatan Denpasar Timur. Matur suksma, dumogi sida state mapikenoh 😇🙏🏻",
            "comments": [
                "🙏",
                "rahayu🙏"
            ]
        },
        "https://www.tiktok.com/@lanmalajah.id/video/7423733793925696774": {
            "caption": "Sapunapi semeton? durus komen nggih 😇  #bali  #budaya  #bahasabali  #belajar  ",
            "comments": [
                "swastyastu, mbok.\nampura niki, yening dados nunas tata cara sane patut nyobahayang dana punia sane ngeranjing. suksma 🙏",
                "becik pisan",
                "👏👏👏👏"
            ]
        },
        "https://www.tiktok.com/@lanmalajah.id/video/7420406383704624404": {
            "caption": "Puniki nggih semeton!  #bahasabali #budayabali #belajarbahasabali #bukubahasabali #mcbali ",
            "comments": [
                "emng ada yg bisa matur dgn ida bhatara",
                "🙏🙏🙏🥰",
                "Wmbok gek , bisa minta textnya",
                "wenten bukune buk",
                "keren banget gek👍✌️🙏🥰",
                "👌",
                "Rahayu 🙏🏻",
                "jeg becik pisan niki. suksma sampun berbagi",
                "DOT melajah bahasa halus, dije melajah ya👍",
                "om Swastyastu mb dados ngicen video tutor ngenter puja tri sandya sadurung panca sembah",
                "wonderful🥰",
                "👍👍👍🙏🙏🙏",
                "👍👌",
                "ajahin yg mbk 😭",
                "jeg sekadi mantap embok,",
                "Nunas vt atur\npanyembrame rikale medue kacuntakan.",
                "mbok brp kamusnya mbok",
                "kerenn",
                "mantap, rahayu Mbok",
                "di karang sndiri bisa om... masak pakek buku, intinya memohon maaf kepada seluruh warga dn saudara mngkin di waktu hidupnya ada salah kata atau tingkah..bla bla.bla",
                "becik niki, ngalestariang sor singggih basa bali...",
                "duhhh sukeh mbok...",
                "👍👍👍👍👍👍",
                "bisa bantu seandainya kita sbg pengurus perumahan mewakili warga menyampaikan turut berduka cita atas kematian salah satu warga perumahan di rumah duka🙏",
                "mbok ije meli buku pang dueg mebahasa bali",
                "dije melajah gek, sekadi mantap",
                "mantap",
                "mantap 👍",
                "napi menawi nika bu?",
                "ke masyarakat umum mbok",
                "nah Niki wau becik antuk dasar bebaos dumun majeng ring Semeton utawi alit alit jagi nunasan majeng ring sane uning. suksme",
                "mbok,klo gombalin cwe pke bahasa bali halus gimana ya?....klo bisa buatin yaa,suksme mbk🙏",
                "mantap mbok becik pisan niki,titi bahasa dan tatanan kata2 becik...🙏",
                "Suksma ping banget, Gek🥰",
                "suksema mb 🙏🙏🙏",
                "punapi carane ngamolihang buku elektronik puniku mbok?",
                "👍👍👍",
                "wenten bukune mbok, kecepetan lewat hp..😅",
                "suksme!",
                "wenten bukune mbok",
                "bahasa madya ngenter paruman desa adat🙏🙏🙏",
                "kari nyeneng napi kari maurip?",
                "mok punapi carane ngilangan grogi biasane ampun siap nging ritatkala pas meangge sap",
                "adi dueg mbok\ntiang sai ngayah, tp dereng bise mebaos",
                "dados tiang unduh lan share ring grup WA Lan Melajah Mbok?",
                "👍👍",
                "🙏🙏🥰🥰",
                "mbokk\ntolong buatkan tata cara medharma swaka,soalnya di suruh buat tugas video memadik gitu😢",
                "👍👍👍👍👍",
                "indah banget bahasa alus nok 🥺 rage sing ngidang sama sekali",
                "ampure Nike bahasa sekadi matur ring Ida bhatara...",
                "🔥👍"
            ]
        },
        "https://www.tiktok.com/@lanmalajah.id/video/7418575616343166214": {
            "caption": "Rahajeng rahina suci Galungan semeton 🙏😇  #bali  #galungan  #kuningan  #budaya  ",
            "comments": [
                "rahayu mbok sareng sami.",
                "🙏🙏🙏👍👍",
                "Jeg cuantiq mbok geg niki, pinter base halus.👍👍🙏",
                "👍",
                "nggih Mogi Rahayu ngemolihang kerahajengan ritatkala nyangra rahina Kuningan",
                "Rahajeng gek...😊🙏🙏",
                "Astungkara rahayu",
                "salam kenal, Rahayu",
                "Mbok Cantik Ijin Videonya Tyang Posting Ulang 🙏🙏🙏🙏🙏🙏🙏🙏",
                "👍salam Rahayu",
                "rahajeng sareng sami🙏🙏",
                "MBOK CANTIK RAHAJENG GALUNGAN DAN KUNINGAN SEMOGA HYANG WIDHI WACCA SELALU MEMBERIKAN WARA NUGRAHANYA UNTUK ANDA 🙏🙏🙏🙏🙏🙏🙏🙏🙏",
                "inggih Rahayu taler mbok🙏",
                "Gek candra tumben busanane....rahayu",
                "🥰🙏🏻Rahayu",
                "👍👍👍🙏🙏🙏",
                "Rahajeng mewali🙏",
                "yg benar diksinya \"Dumadak dumadik\" napi \"Dumogi\". Mana yg pas dipakai dlm konteks ucapan di video ini?",
                "rahajeng lan rahayu mewali mb geg🙏🥰",
                "svaha",
                "🥰🥰🥰",
                "rahajeng, rahayu",
                "mantap Rahayu gex Candra bpak mau beli buku BHS halus Bali🙏🙏",
                "😁😁😁",
                "rahajeng mbok",
                "pingin bisa berbahasa Halus Bali",
                "slm Rahayu 🙏",
                "👍👍👍🙏",
                "suksme mewali mbok ayu chandra, dumogi Sami kenak lan rahayu.",
                "Om rahayu Gek. Lukluk hadir/rauh niki",
                "dumogi rahayu sareng sami 🙏🙏🙏",
                "om swastyastu gek jegeg",
                "🙏🙏🙏🙏",
                "rahayu",
                "rahajeng lan rahayu mewali nggih 🙏🙏",
                "rahjeng mewalii🙏",
                "Rahayu 🙏",
                "Rahayu Gex 🙏",
                "Rahayu gek🙏",
                "sayang bgtz ga da teks nya🙏🙏🙏"
            ]
        }
    },
    "author": "Putu Widyantara Artanta Wibawa",
    "updated_at": "2024-10-25T16:28:14.217705"
}